export default [
  {
    theme: '太阳氦闪',
    questions: [
      '太阳发生爆炸会对地球有什么影响？',
      '目前人类有什么办法可以阻止太阳发生氦闪？'
    ]
  },
  {
    theme: '联合政府职能',
    questions: ['面对太阳氦闪可能带来的灾难，政府该如何保障人们的日常所需？']
  },
  {
    theme: '人类自救方案',
    questions: [
      '地球派和飞船派的计划分别是什么？你认为哪个成功可能性更大？',
      '联合政府该如何调节地球派和飞船派之间的矛盾？'
    ]
  },
  {
    theme: '地球拯救方案',
    questions: [
      '我们目前有哪些方式拯救地球？',
      '如果流浪地球计划失败，我们还有什么办法拯救人类文明？'
    ]
  },
  {
    theme: '空间站生活',
    questions: ['我们可以有哪些方式运送储存的空间站所需的燃料？']
  },
  {
    theme: '地下城生活',
    questions: ['如果发生岩浆渗入地下城，你建议人们该如何自救？']
  }
]
